Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Et cependant iamais ie ne la vis ſi belle;
fr: Et cependant jamais je ne la vis si belle;

source: Iamais ſes yeux au miens n’ont paru ſi perçans,
fr: Jamais ses yeux aux miens n’ont paru si perçants,

source: Iamais ie n’eus pour eux des deſirs ſi preſſans,
fr: Jamais je n’eus pour eux des désirs si pressants,

source: Et ie ſens là dedans qu’il faudra que ie creue,
fr: Et je sens là-dedans qu’il faudra que je crève,

source: Si de mon triſte ſort la diſgrace s’acheue.
fr: Si de mon triste sort la disgrâce s’achève.

source: Quoy? i’auray dirigé ſon education
fr: Quoi? j’aurai dirigé son éducation

source: Auec tant de tendreſſe & de précaution?
fr: Avec tant de tendresse et de précaution,

source: Ie l’auray fait paſſer chez moy dés ſon enfance,
fr: Je l’aurai fait passer chez moi dès son enfance,

source: Et i’en auray chery la plus tendre eſperance.
fr: Et j’en aurai chéri la plus tendre espérance,

source: Mon cœur aura baſty ſur ſes attraits naiſſans,
fr: Mon cœur aura bâti sur ses attraits naissants,

source: Et creu la mitonner pour moy durant treize ans.
fr: Et cru la mitonner pour moi durant treize ans,

source: Afin qu’vn ieune fou dont elle s’amourache
fr: Afin qu’un jeune fou dont elle s’amourache

source: Me la vienne euleuer iuſque ſur la mouſtache,
fr: Me la vienne enlever jusque sur la moustache,

source: Lors qu’elle eſt auec moy mariée à demy.
fr: Lorsqu’elle est avec moi mariée à demi.

source: Non parbleu, non parbleu, petit ſor mon amy,
fr: Non parbleu, non parbleu, petit sot mon ami,

source: Vous aurez beau tourner où i'y perdray mes peines,
fr: Vous aurez beau tourner ou j’y perdrai mes peines,

source: Ou ie rendray ma foy, vos eſperances vaines,
fr: Ou je rendrai ma foi, vos espérances vaines,

source: Et de moy tout à fait vous ne vous rirez point.
fr: Et de moi tout à fait vous ne vous rirez point.

source: AH le voilà! Bon iour, me voicy tout à point
fr: Ah le voilà! Bonjour, me voici tout à point

source: Pour dreſſer le contract que vous ſouhaittez faire.
fr: Pour dresser le contrat que vous souhaitez faire.

source: A mes précautions ie veux ſonger de prés,
fr: À mes précautions je veux songer de près,

source: Ie ne paſſeray rien contre vos intereſts.
fr: Je ne passerai rien contre vos intérêts.

source: Il ſe faut garantir de toutes les ſurpriſes.
fr: Il se faut garantir de toutes les surprises.

source: Suffit qu’entre mes mains vos affaires ſoient miſes,
fr: Suffit qu’entre mes mains vos affaires soient mises,

source: Il ne vous faudra point de peur d’eſtre deçeu,
fr: Il ne vous faudra point de peur d’être déçu,

source: Quittancer le Contract que vous n’ayez receu.
fr: Quittancer le Contrat que vous n’ayez reçu.

source: I’ay peur ſi ie vais faire éclater quelque choſe
fr: J’ai peur si je vais faire éclater quelque chose

source: Que de cét incident par la ville on ne cauſe.
fr: Que de cet incident par la ville on ne cause.

source: Et bien il eſt aisé d’empeſcher cét éclat,
fr: Et bien il est aisé d’empêcher cet éclat,

source: Et l’on peut en ſecret faire voſtre Contract.
fr: Et l’on peut en secret faire votre Contrat.

source: Mais comment faudra-il qu’auec elle j’en ſorte?
fr: Mais comment faudra-il qu’avec elle j’en sorte?

source: Le doüaire ſe regle au bien qu’on vous apporte.
fr: Le douaire se règle au bien qu’on vous apporte.

source: Ie l’ayme, & cét amour eſt mon grand embarras.
fr: Je l’aime, et cet amour est mon grand embarras.

source: On peut auantager vne femme en ce cas.
fr: On peut avantager une femme en ce cas.

source: Quel traitemeur luy faire en pareille auanture?
fr: Quel traitement lui faire en pareille aventure?

source: L’ordre eſt que le futur doit doüer la future
fr: L’ordre est que le futur doit douer la future

source: Du tiers du dot qu’elle a, mais cét ordre n’eſt rien,
fr: Du tiers du dot qu’elle a, mais cet ordre n’est rien,

source: Et l’on va plus auant lors que l’on le veut bien.
fr: Et l’on va plus avant lorsque l’on le veut bien.

source: Pour le preciput il les regarde enſemble,
fr: Pour le préciput il les regarde ensemble,

source: Ie dis que le futur peut comme bon luy ſemble
fr: Je dis que le futur peut comme bon lui semble

source: Doüer la future.
fr: Douer la future.

source: Il peut l’auantager
fr: Il peut l’avantager

source: Lors qu’il l’ayme beaucoup & qu’il veur l’obliger,
fr: Lors qu’il l’aime beaucoup et qu’il veut l’obliger,

source: Et cela par doüaire, ou préfix qu’on appelle,
fr: Et cela par douaire, ou préfix qu’on appelle,

source: Qui demeure perdu par le treſpas d’icelle,
fr: Qui demeure perdu par le trépas d’icelle,

source: Ou ſans retour, qui va de ladite à ſes hoirs,
fr: Ou sans retour, qui va de ladite à ses hoirs,

source: Ou Couſtumier, ſelon les differens vouloirs,
fr: Ou Coutumier, selon les différents vouloirs,

source: Ou par donation dans le Contract formelle,
fr: Ou par donation dans le Contrat formelle,

source: Qu'on fait, ou pure & ſimple, ou qu’on fait mutuelle;
fr: Qu’on fait, ou pure et simple, ou qu’on fait mutuelle;

source: Pourquoy hauſſer le dos? eſt-ce qu’on parle en fat,
fr: Pourquoi hausser le dos? est-ce qu’on parle en fat,

source: Et que l’on ne ſçait pas les formes d’vn Contract?
fr: Et que l’on ne sait pas les formes d’un Contrat?

source: Qui me les apprendra? perſonne; ie preſume.
fr: Qui me les apprendra? personne; je présume.

source: Sçais-je pas qu’eſtant joints on eſt par la Couſtume,
fr: Sais-je pas qu’étant joints on est par la Coutume,

source: Communs en meubles, biens, immeubles & conqueſts,
fr: Communs en meubles, biens, immeubles et conquêts,

source: A moins que par vn Acte on y renonce exprés?
fr: À moins que par un Acte on y renonce exprès?

source: Sçay-je pas que le tiers du bien de la future
fr: Sais-je pas que le tiers du bien de la future

source: Oüy, c’eſt choſe ſeure,
fr: Oui, c’est chose sûre,

source: Vous ſçauez tout cela, mais qui vous en dit mot?
fr: Vous savez tout cela mais qui vous en dit mot?

source: Vous qui me pretendez faire paſſer pour ſot,
fr: Vous qui me prétendez faire passer pour sot,

source: En me hauſſant l’eſpaule, & faiſant la grimace.
fr: En me haussant l’épaule, et faisant la grimace.

source: La peſte ſoit fait l’homme, & ſa chienne de face.
fr: La peste soit fait l’homme, et sa chienne de face.

source: Adieu. C’eſt le moyen de vous faire finir.
fr: Adieu. C’est le moyen de vous faire finir.

source: Pour dreſſer vn Contract m’a-t’on pas fait venir?
fr: Pour dresser un Contrat m’a-t-on pas fait venir?

source: Ouy, ie vous ay mandé: mais la choſe eſt remiſe,
fr: Oui, je vous ai mandé: mais la chose est remise,

source: Et l’on vous mandera quand l’heure ſera priſe.
fr: Et l’on vous mandera quand l’heure sera prise.

source: Voyez quel Diable d’homme auec ſon entretien?
fr: Voyez quel Diable d’homme avec son entretien?

source: Ie penſe qu’il en tient, & ie croy penſer bien.
fr: Je pense qu’il en tient, et je crois penser bien.

source: M’Eſtes-vous pas venu querir pour voſtre Maiſtre?
fr: M’êtes-vous pas venu quérir pour votre Maître?

source: I’ignore pour qui vous le pouuez connoiſtre:
fr: J’ignore pour qui vous le pouvez connaître:

source: Mais allez de ma part luy dire de ce pas
fr: Mais allez de ma part lui dire de ce pas

source: Que c’eſt vn fou fieffé.
fr: Que c’est un fou fieffé.

source: MOnſieur......
fr: MOnsieur…

source: Approchez-vous, vous eſtes mes fidelles,
fr: Approchez-vous, vous êtes mes fidèles,

source: Mes bons, mes vrays amis, & i’en ſçay des nouuelles.
fr: Mes bons, mes vrais amis, et j’en sais des nouvelles.

source: Laiſſons, c’eſt pour quelqu’autre iour.
fr: Laissons, c’est pour quelque autre jour.

source: On veut à mon honneur joüer d’vn mauuais tour:
fr: On veut à mon honneur jouer d’un mauvais tour:

source: Et quel affront pour vous mes enfans pourroit-c’eſtre,
fr: Et quel affront pour vous mes enfants pourrait-ce être,

source: Si l’on auoit oſté l’honneur à voſtre Maiſtre?
fr: Si l’on avait ôté l’honneur à votre Maître?

source: Vous n’oſeriez aprés paroiſtre en nul endroit,
fr: Vous n’oseriez après paraître en nul endrait,

source: Et chacun vous voyant vous monſtreroit au doigt:
fr: Et chacun vous voyant vous montrerait au doigt:

source: Donc puiſqu’autant que moy l’affaire vous regarde,
fr: Donc puisque autant que moi l’affaire vous regarde,

source: Il faut de voſtre part faire vne telle garde
fr: Il faut de votre part faire un telle garde

source: Que ce galand ne puiſſe en aucune façon......
fr: Que ce galant ne puisse en aucune façon…

source: Vous nous auez tantoſt monſtré noſtre leçon.
fr: Vous nous avez tantôt montré notre leçon.

source: Mais à ſes beaux diſcours gardez-bien de vous rendre.
fr: Mais à ses beaux discours gardez bien de vous rendre.

source: Oh vrayment......
fr: Oh vraiment…

source: Nous ſçauons comme il faut s’en deffendre.
fr: Nous savons comme il faut s’en défendre.

source: S’il venoit doucement. Alain mon pauure cœur
fr: S’il venait doucement. Alain, mon pauvre cœur,

source: Par vn peu de ſecours ſoulage ma langueur.
fr: Par un peu de secours soulage ma langueur.

source: Vous eſtes vn ſot.
fr: Vous êtes un sot.

source: Tu me parois ſi douce, & ſi bonne perſonne.
fr: Tu me parais si douce, et si bonne personne.

source: Vous eſtes vn nigaut.
fr: Vous êtes un nigaud.

source: Bon. Quel mal trouues-tu
fr: Bon. Quel mal trouves-tu

source: Dans vn deſſein honneſte, & tout plein de vertu?
fr: Dans un dessein honnête, et tout plein de vertu?

source: Vous eſtes vn fripon.
fr: Vous êtes un fripon.

source: Fort bien. Ma mort eſt ſeure
fr: >Fort bien. Ma mort est sûre

source: Si tu ne prens pitié des peines que j’endure.
fr: Si tu ne prends pitié des peines que j’endure.

source: Vous eſtes vn beneſt, vn impudent.
fr: Vous êtes un benêt, un impudent.

source: Ie ne ſuis pas vn homme à vouloir rien pour rien,
fr: Je ne suis pas un homme à vouloir rien pour rien,

source: Ie ſçay quand on me ſert en garder la memoire:
fr: Je sais quand on me sert en garder la mémoire:

source: Cependant par auance, Alain voilà pour boire,
fr: Cependant par avance, Alain voilà pour boire,

source: Et voilà pour t’auoir, Georgette, vn cottillon,
fr: Et voilà pour t’avoir, Georgette, un cotillon,

source: Ce n’eſt de mes bien-faits qu’vn ſimple eſchãtillon,
fr: Ce n’est de mes bienfaits qu’un simple échantillon,

source: Toute la courtoiſie enfin dont ie vous preſſe,
fr: Toute la courtoisie enfin dont je vous presse,

source: C’eſt que ie puiſſe voir voſtre belle Maiſtreſſe.
fr: C’est que je puisse voir votre belle Maîtresse.

source: A d’autres.
fr: À d’autres.

source: Hors d’icy.
fr: Hors d’ici.

source: Mais toſt.
fr: Mais tôt.

source: Bon. Hola, c’eſt aſſez.
fr: Bon. Holà, c’est assez.

source: Eſt-ce de la façon que vous voulez l’entendre?
fr: Est-ce de la façon que vous voulez l’entendre?

source: Oüy, fort bien, hors l’argent qu’il ne falloit pas prendre.
fr: Oui, fort bien, hors l’argent qu’il ne fallait pas prendre.

source: Nous ne nous ſommes pas ſouuenus de ce point.
fr: Nous ne nous sommes pas souvenus de ce point.

source: Voulez-vous qu’à l’inſtant nous recommençions,
fr: Voulez-vous qu’à l’instant nous recommencions,

source: Vous n’auez rien qu'à dire
fr: Vous n’avez rien qu’à dire

source: Non, vous, dis-je, rentrez, puis que ie le deſire.
fr: Non, non, dis-je, rentrez, puisque je le désire.

source: Ie vous laiſſe l’argent, allez, ie vous rejoins,
fr: Je vous laisse l’argent, allez, je vous rejoins,

source: Ayez bien l’oil à tout, & ſecondez mes ſoins.
fr: Ayez bien l’œil à tout, et secondez mes soins.

source: IE veux pour eſpion qui ſoit d’exacte veuë,
fr: JE veux pour espion qui soit d’exacte vue,

source: Prendre le Sauetier du coin de noſtre ruë;
fr: Prendre le Savetier du coin de notre rue;

source: Dans la maiſon touſiours ie pretends la tenir,
fr: Dans la maison toujours je prétends la tenir,

source: Y faire bonne garde, & ſur tout en bannir
fr: Y faire bonne garde, et sur tout en bannir

source: Vendeuſes de Ruban, Perruquieres, Coiffeuſes,
fr: Vendeuses de Ruban, Perruquières, Coiffeuses,

source: Faiſeuſes de Mouchoirs, Gantieres, Reuendeuſes,
fr: Faiseuses de Mouchoirs, Gantières, Revendeuses,

source: Tous ces gẽs qui ſous main trauaillent chaque iour,
fr: Tous ces gens qui sous main travaillent chaque jour,

source: A faire reüſſir les myſteres d’amour;
fr: À faire réussir les mystères d’amour;

source: Enfin i’ay veu le monde, & i’en ſçay les fineſſes,
fr: Enfin j’ai vu le monde, et j’en sais les finesses.

source: Il faudra que mon homme ait de grandes addreſſes,
fr: Il faudra que mon homme ait de grandes adresses,

source: Si Meſfage ou Poulet de ſa part peut entrer.
fr: Si Message ou Poulet de sa part peut entrer.

source: LA place m’eſt heureuſe à vous y rencontrer,
fr: La place m’est heureuse à vous y rencontrer.

source: Ie viens de l’eſchapper bien belle ie vous iure,
fr: Je viens de l’échapper bien belle je vous jure,

source: Au ſortir d’auec vous ſans preuoir l’auanture,
fr: Au sortir d’avec vous sans prévoir l’aventure,

source: Seule dans ſon balcon i’ay veu paroiſtre Agnés,
fr: Seule dans son balcon j’ai vu paraître Agnès,

source: Qui des arbres prochains prenoit vn peu le frais,
fr: Qui des arbres prochains prenait un peu le frais,

source: Aprés m’auoir fait ſigne, elle aſceu faire en ſorte
fr: Après m’avoir fait signe, elle a su faire en sorte

source: Deſcendant au iardin de m’en ouurir la porte:
fr: Descendant au jardin de m’en ouvrir la porte:

source: Mais à peine tous deux dans ſa chambre eſtions nous,
fr: Mais à peine tous deux dans la chambre étions-nous,

source: Quelle à ſur les degrez entendu ſon ialoux,
fr: Qu’elle a sur les degrés entendu son jaloux,

source: Et tout ce qu’elle a pû dans vn tel acceſſoire,
fr: Et tout ce qu’elle a pu dans un tel accessoire,

source: C’eſt de me renfermer dans vne grande armoire,
fr: C’est de me renfermer dans une grande armoire,

source: Il eſt entré d’abord; ie ne le voyois pas,
fr: Il est entré d’abord; je ne le voyais pas,

source: Mais ie l’oyois marcher ſans rien dire à grands pas;
fr: Mais je l’oyais marcher sans rien dire à grands pas;

source: Pouſſant de temps en temps des ſoupirs pitoyables,
fr: Poussant de temps en temps des soupirs pitoyables,

source: Et donnant quelquefois de grands coups ſur les tables,
fr: Et donnant quelquefois de grands coups sur les tables,

source: Frapant vn petit chien qui pour luy s’émouuoit,
fr: Frappant un petit chien qui pour lui s’émouvait,

source: Et iettant bruſquement les hardes qu’il trouuoit,
fr: Et jetant brusquement les hardes qu’il trouvait,

source: Il a meſme caſſé d’vne main mutinée,
fr: Il a même cassé, d’une main mutinée,

source: Des vaſes dont la belle ornoit ſa cheminée,
fr: Des vases dont la belle ornait sa cheminée,

source: Et ſans doute il faut bien qu’à ce becque cornu,
fr: Et sans doute il faut bien qu’à ce becque cornu,

source: Du trait qu’elle a ioüé quelque iour ſoit venu,
fr: Du trait qu’elle a joué quelque jour soit venu.

source: Enfin aprés cent tours ayant de la maniere,
fr: Enfin après cent tours ayant de la manière,

source: Sur ce qui n’en peut mais déchargé ſa colere,
fr: Sur ce qui n’en peut mais déchargé sa colère,

source: Mon ialoux inquiet ſans dire ſon ennuy,
fr: Mon jaloux inquiet sans dire son ennui,

source: Eſt ſorty de la chambre, & moy de mon eſtuy,
fr: Est sorti de la chambre, et moi de mon étui,

source: Nous n’auons point voulu de peur du perſonnage,
fr: Nous n’avons point voulu de peur du personnage,

source: Riſquer à nous tenir enſemble dauantage,
fr: Risquer à nous tenir ensemble davantage,

source: C’eſtoit trop hazarder; mais ie dois cette nuit,
fr: C’était trop hasarder; mais je dois cette nuit,

source: Dans ſa chambre vn peu tard m’introduire ſans bruit,
fr: Dans sa chambre un peu tard m’introduire sans brvit,

source: En touſſant par trois fois ie me feray connoiſtre,
fr: En toussant par trois fois je me ferai connaître,

source: Et ie dois au ſignal voir ouurir la feneſtre,
fr: Et je dois au signal voir ouvrir la fenêtre,

source: Dont auec vne échelle, & ſecondé d’Agnes,
fr: Dont avec une échelle, et secondé d’Agnès,

source: Mon amour taſchera de me gagner l’accés,
fr: Mon amour tâchera de me gagner l’accès.

source: Comme à mon ſeul amy ie veux bien vous l’apprendre,
fr: Comme à mon seul ami je veux bien vous l’apprendre,

source: L’allegreſſe du cœur s’augmente à la reſpandre,
fr: L’allégresse du cœur s’augmente à la répandre,

source: Et gouſtaſt-on cent fois vn bon-heur trop parfait,
fr: Et goûtât-on cent fois un bonheur trop parfait,

source: On n’en eſt pas content ſi quelqu’vn ne le ſçait,
fr: On n’en est pas content si quelqu’un ne le sait,

source: Vous prendrez part ie penſe à l’heur de mes affaires
fr: Vous prendrez part, je pense, à l’heur de mes affaires

source: Adieu ie vais ſonger aux choſes neceſſaires.
fr: Adieu je vais songer aux choses nécessaires.

source: QVoy? l’aſtre qui s’obſtine à me deſeſperer,
fr: QUoi? l’astre qui s’obstine à me désespérer,

source: Ne me donnera pas le temps de reſpirer,
fr: Ne me donnera pas le temps de respirer,

source: Coup ſur coup ie verray par leur intelligence,
fr: Coup sur coup je verrai par leur intelligence,

source: De mes ſoins vigilans confondre la prudence,
fr: De mes soins vigilants confondre la prudence,

source: Et ie ſeray la dupe en ma maturité,
fr: Et je serai la dupe en ma maturité,

source: D’vne ieune innocente, & d’vn ieune euenté,
fr: D’une jeune innocente, et d’un jeune éventé,

source: En ſage Philoſophe on m’a veu vingt années,
fr: En sage Philosophe on m’a vu vingt années,

source: Contempler des maris les triſtes deſtinées.
fr: Contempler des maris les tristes destinées,

source: Et m’inſtruire auec ſoin de tous les accidens,
fr: Et m’instruire avec soin de tous les accidents,

source: Qui font dans le mal-heur tomber les plus prudens,
fr: Qui font dans le malheur tomber les plus prudents,

source: Des diſgraces d’autruy profitant dans mon ame,
fr: Des disgrâces d’autrui profitant dans mon âme,

source: I’ay cherché les moyens voulant prendre vne femme,
fr: J’ai cherché les moyens voulant prendre une femme,

source: De pouuoir garantir mon front de tous affronts,
fr: De pouvoir garantir mon front de tous affronts,

source: Et le tirer de pair d’auec les autres fronts,
fr: Et le tirer de pair d’avec les autres fronts,

source: Pour ce noble deſſein i’ay creu mettre en pratique,
fr: Pour ce noble dessein j’ai cru mettre en pratique,

source: Tout ce que peut trouuer l’humaine Politique,
fr: Tout ce que peut trouver l’humaine Politique,

source: Et comme ſi du ſort il eſtoit arreſté,
fr: Et comme si du sort il était arrêté,

source: Que nul homme icy bas n’en ſeroit exempté,
fr: Que nul homme ici-bas n’en serait exempté,

source: Aprés l’experience, & toutes les lumieres,
fr: Après l’expérience, et toutes les lumières,

source: Que i’ay pû m’acquerir ſur de telles matieres,
fr: Que j’ai pu m’acquérir sur de telles matières,

source: Aprés vingt ans & plus, de meditation,
fr: Après vingt ans et plus, de méditation,

source: Pour me conduire en tout auec precaution,
fr: Pour me conduire en tout avec précaution,

source: De tant d’autres maris i’aurois quitté la trace,
fr: De tant d’autres maris j’aurais quitté la trace,

source: Pour me trouuer aprés dans la meſme diſgrace.
fr: Pour me trouver après dans la même disgrâce.

source: Ah bourreau de deſtin vous en aurez menty,
fr: Ah bourreau de destin vous en aurez menti,

source: De l’obiet qu’on pourſuit, ie ſuis encor nanty,
fr: De l’objet qu’on poursuit, je suis encor nanti.

source: Si ſon cœur m’eſt volé par ce blondin funeſte,
fr: Si mon cœur m’est volé par ce blondin funeste,

source: I’empeſcheray du moins qu’on s’empare du reſte,
fr: J’empêcherai du moins qu’on s’empare du reste,

source: Et cette nuit qu’on prend pour ce galand exploit,
fr: Et cette nuit qu’on prend pour ce galant exploit,

source: Ne ſe paſſera pas ſi doucement qu’on croit,
fr: Ne se passera pas si doucement qu’on croit,

source: Ce m’eſt quelque plaiſir parmy tant de triſteſſe,
fr: Ce m’est quelque plaisir, parmi tant de tristesse,

source: Que l’on me donne auis du piege qu’on me dreſſe,
fr: Que l’on me donne avis du piège qu’on me dresse,

source: Et que cét eſtourdy qui veut m’eſtre fatal,
fr: Et que cet étourdi qui veut m’être fatal,

source: Faſſe ſon confident de ſon propre Riual.
fr: Fasse son confident de son propre Rival.

source: ET bien, ſouperons-nous auant la promenade?
fr: Et bien souperons-nous avant la promenade?

source: Non, ie ieuſne ce ſoir.
fr: Non, je jeûne ce soir.

source: De grace excuſez-moy, i’ay quelqu’autre embarras.
fr: De grâce excusez-moi, j’ai quelque autre embarras.

source: Voſtre hymen reſolu ne ſe fera-t’il pas?
fr: Votre hymen résolu ne se fera-t-il pas?

source: C’eſt trop s’inquieter des affaires des autres.
fr: C’est trop s’inquiéter des affaires des autres.

source: Oh, oh, ſi bruſquement? quels chagrins ſont les voſtres?
fr: Oh, oh, si brusquement? quels chagrins sont les vôtres?

source: Seroit-il point, compere, à voſtre paſſion,
fr: Serait-il point, compère, à votre passion,

source: Arriué quelque peu de tribulation?
fr: Arrivé quelque peu de tribulation?

source: Ie le iurerois preſque à voir voſtre viſage.
fr: Je le jurerais presque à voir votre visage.

source: Quoy qu’il m’arriue au moins auray-ie l’auantage,
fr: Quoi qu’il m’arrive au moins aurai-je l’avantage,

source: De ne pas reſſembler à de certaines gens,
fr: De ne pas ressembler à de certaines gens,

source: Qui ſouffrent doucement l’approche des galans.
fr: Qui souffrent doucement l’approche des galants.

source: C’eſt vn eſtrange fait qu’auec tant de lumieres.
fr: C’est un étrange fait qu’avec tant de lumières.

source: Vous vous effarouchiez touſiours ſur ces matieres,
fr: Vous vous effarouchiez toujours sur ces matières,

source: Qu'en cela vous mettiez le ſouuerain bon-heur,
fr: Qu’en cela vous mettiez le souverain bonheur,

source: Et ne conceuiez point au monde d’autre honneur,
fr: Et ne conceviez point au monde d’autre honneur,

source: Eſtre auare, brutal, fourbe, meſchant, & laſche,
fr: Être avare, brutal, fourbe, méchant, et lâche,

source: N’eſt rien à voſtre auis auprés de cette tache,
fr: N’est rien à votre avis auprès de cette tache,

source: Et de quelque facon qu’on puiſſe auoir veſcu,
fr: Et de quelque façon qu’on puisse avoir vécu,

source: On eſt homme d’honneur quand on n’eſt point cocu.
fr: On est homme d’honneur quand on n’est point cocu.

source: A le bien prendre au fond, pourquoy voulez vous croire,
fr: À le bien prendre au fond, pourquoi voulez-vous croire,

source: Que de ce cas fortuit dépende noſtre gloire?
fr: Que de ce cas fortuit dépende notre gloire?

source: Et qu’vne ame bien née ait à ſe reprocher,
fr: Et qu’une âme bien née ait à se reprocher,

source: L’iniuſtice d’vn mal qu’on ne peut empeſcher?
fr: L’injustice d’un mal qu’on ne peut empêcher?

source: Pourquoy voulez-vous, dis-ie en prenant vne fẽme,
fr: Pourquoi voulez-vous, dis-je, en prenant une femme,

source: Qu’on ſoit digne à ſon choix de loüange ou de blaſme,
fr: Qu’on soit digne à son choix de louange ou de blâme,

source: Et qu’on s’aille former vn monſtre plein d’effroy,
fr: Et qu’on s’aille former un monstre plein d’effroi,

source: De l’affront que nous fait ſon manquement de foy?
fr: De l’affront que nous fait son manquement de foi?

source: Mettez-vous dans l’eſprit qu’on peut du cocuage,
fr: Mettez-vous dans l’esprit qu’on peut du cocuage,

source: Se faire en galand homme vne plus douce image,
fr: Se faire en galant homme une plus douce image,

source: Que des coups du hazard aucun n’eſtant garant,
fr: Que des coups du hasard aucun n’étant garant,
